
/* Class = "IBUILabel"; text = "Build date:"; ObjectID = "13"; */
"13.text" = "Build date:";

/* Class = "IBUILabel"; text = "(build info)"; ObjectID = "14"; */
"14.text" = "(build info)";

/* About company description text */
"15.text" = "Zia Consulting is a group of dedicated professionals focused on dramatically improving business results. Our team has a proven track record of delivering measurable results and technical innovation while leveraging business management experience. We enable our clients to reach their goals by building trusted business advisor relationships.\t";
